 const items = [
    { id: "111", name: "/catalog/new", title: "Новинки", content: ['Смотреть все' , 'Вверхняя одежда', 'Куртки и жилеты', 'Пуховки' , 'Трикотаж' , 'Пальто и тренчи', 'Обувь','Юбки'],  content2:[ 'Платья' , 'Жакеты', 'Футболки', 'Джинсы', 'Белье']},
    { id: "112", name: "/catalog/womancollection" ,title: "Женщинам" , content: ['Смотреть все' , 'Вверхняя одежда', 'Куртки и жилеты', 'Пуховки' , 'Трикотаж',  'Пальто и тренчи', 'Обувь', 'Юбки'], content2:['Платья' , 'Жакеты', 'Футболки', 'Джинсы', 'Белье']}, 
    { id: "113", name: "/catalog/mencollection" ,title: "Мужчинам" ,  content: ['Смотреть все' ,  'Вверхняя одежда', 'Куртки и жилеты', 'Пуховки' , 'Трикотаж', 'Пальто и тренчи', 'Обувь', 'Юбки'], content2:['Платья' , 'Жакеты', 'Футболки', 'Джинсы', 'Белье']},
    { id: "114", name: "/magazine",title: "Магазины" ,  content: ['Смотреть все' , 'Новинки',  'Пальто и тренчи', 'Обувь', 'Юбки'], content2:['Платья' , 'Жакеты', 'Футболки', 'Джинсы', 'Белье']},
    { id: "115", name: "/buyers",title: "Покупателям" , content: ['Смотреть все' , 'Новинки',  'Пальто и тренчи', 'Обувь', 'Юбки'], content2:['Платья' , 'Жакеты', 'Футболки', 'Джинсы', 'Белье'] }
  ];
  export default items;
